[{"title":"About us prefix","text":"\u003Cp\u003EFast alle sind sich einig: Berlin leidet unter zu vielen Autos. Autos verschmutzen die Luft in unserer Stadt. Autos verletzen und töten Radfahrende und Fußgänger*innen. Autos sind mitverantwortlich für die Klimakatastrophe. Autos machen Lärm und verbrauchen wertvolle Rohstoffe. Hinzu kommt: Auch Autos, die sich gar nicht bewegen, nehmen viel Raum ein. Meist ist es öffentlicher Raum, der durch parkende PKW privatisiert wird. Wir denken: Öffentlicher Raum kann besser genutzt werden.\u003C\/p\u003E"},{"title":"About us","text":"\u003Cp\u003EWie viel Raum parkende Autos in Berlin einnehmen, ist nicht klar. Nur dort, wo Parken kostenpflichtig ist, gibt es Parkplatz-Daten. Das ist jedoch nur sehr punktuell der Fall und so weiß in vielen Kiezen derzeit niemand, wie viele Parkplätze es gibt. Das wollen wir ändern. Wir wollen sichtbar machen, wie viel öffentlichen Raum Parkplätze tatsächlich einnehmen.\u003Cbr \/\u003E\n\u003Cbr \/\u003E\nMit unseren Zahlen wollen wir Druck dafür machen, dass Parken durchgängig kostenpflichtig wird. Denn wir wollen langfristig eine autofreie Stadt: Mit viel Raum für städtisches Grün, für Parks, für ÖPNV, für Fuß- und Radverkehr, für Cafés, Kultur und Wohnraum. Wir wollen Daten liefern, die Berliner*innen ermuntern, kreativ zu werden und neue sinnvolle Nutzungen unseres städtischen Raums zu entwickeln. Deshalb wollen wir gemeinsam Parkplätze kartieren, um ein Bewusstsein für das Ausmaß des Parkplatzproblems zu schaffen.\u003Cbr \/\u003E\n\u003Cbr \/\u003E\nWir sind eine ehrenamtliche Initiative und wollen möglichst viele Menschen am Kartieren beteiligen. So kann jede*r sehen, wie viel Raum derzeit von parkenden Autos beschlagnahmt wird. Wir haben einen Leitfaden und eine Technologie entwickelt, die das Zählen einfach macht. Wir wollen hochwertige Daten liefern, damit sie von Verbänden, Initiativen, Verwaltung und allen Interessierten genutzt werden. Es geht um Ideen für alternative Raumnutzung.\u003Cbr \/\u003E\n\u003Cbr \/\u003E\nWir beginnen dort, wo das Problem am größten ist und dort, wo Alternativen zu Parkplätzen besonders greifbar sind. Wir wollen durch unsere Kartierungen diejenigen in Zivilgesellschaft, Politik und Verwaltung stärken, die unser Anliegen unterstützen.\u003C\/p\u003E"},{"title":"Intro","text":"\u003Cp\u003EWir sind eine \u003Cstrong\u003EBerliner Initiative\u003C\/strong\u003E, die systematisch den \u003Cstrong\u003ERaum\u003C\/strong\u003E erfasst, den \u003Cstrong\u003Eparkende Autos\u003C\/strong\u003E in der Stadt einnehmen.\u003C\/p\u003E\n\n\u003Cp\u003EWir denken, Parkraum könnte \u003Cstrong\u003Ebesser genutzt\u003C\/strong\u003E werden - dafür liefern wir \u003Cstrong\u003EArgumente\u003C\/strong\u003E und die nötigen \u003Cstrong\u003EDaten\u003C\/strong\u003E.\u003C\/p\u003E\n\n\u003Cp\u003EWir entwickeln eine \u003Cstrong\u003EApp\u003C\/strong\u003E, mit der viele \u003Cstrong\u003EMenschen\u003C\/strong\u003E Parkplätze kartieren und so \u003Cstrong\u003ETransparenz\u003C\/strong\u003E schaffen können.\u003C\/p\u003E\n\n\u003Cp\u003EWir suchen \u003Cstrong\u003EMitstreiter:innen\u003C\/strong\u003E, wie dich, um uns für mehr \u003Cstrong\u003EFlächengerechtigkeit\u003C\/strong\u003E und eine \u003Cstrong\u003Elebenswertere Stadt \u003C\/strong\u003Estark zu machen!\u003C\/p\u003E"}]